import React from 'react';

const SeoDescription = () => {
    return (
        <section className="description">
            <div className="container">
                <div className="text-box">
                    <h2>Корм для собак</h2>
                    <p>
                        Якому сухому <a href="#">корму для собак</a> віддає перевагу ваш улюбленець? А може,
                        ви замість сухого корму купуєте консерви або готуєте їжу улюбленцю самостійно? Ви
                        впевнені, що ваша собака отримує саме те харчування, яке їй необхідно? Телефонуйте
                        до нас, замовляйте корм для собак різних порід і вікових груп, а також отримаєте
                        грамотну консультацію і допомогу фахівця в підборі потрібного, з представлених у нас
                        в асортименті кормів - і будьте спокійні за ситість і здоров'я свого улюбленця!
                    </p>
                    <p>
                        Ні для кого не секрет, що для собак різних порід, потрібне різне харчування (як за
                        співвідношенням білків, жирів і вуглеводів, вмісту вітамінів і мікроелементів, так
                        і, безпосередньо за розміром: як порцій, так і самого корму). І займаючись
                        приготуванням їжі для вихованця самостійно, дуже складно правильно розрахувати
                        збалансованість і повноцінність денного раціону вашої собаки. Сухий корм для собак -
                        це ідеальне рішення харчування для тварин, так як він має безліч переваг: як для
                        самої тварини, так і для вас - власника собаки.
                    </p>
                    <h3>
                        Переваги корму для собак
                    </h3>
                    <p>
                        На відміну від самостійно приготовленої їжі для тварини (нехай навіть порційно
                        розподіленої, виваженої і на ваш погляд повноцінної) сухий корм для собак
                        створюється професіоналами, лабораторно тестується, перевіряється і підбирається
                        спеціально з урахуванням потреб тієї чи іншої породи тварини.
                    </p>
                    <ul>
                        <li>Сухий корм дуже зручний</li>
                        <li>Якісний</li>
                        <li>Не велика ціна</li>
                    </ul>
                    <p>
                        На відміну від самостійно приготовленої їжі для тварини (нехай навіть порційно
                        розподіленої, виваженої і на ваш погляд повноцінної) сухий корм для собак
                        створюється професіоналами, лабораторно тестується, перевіряється і підбирається
                        спеціально з урахуванням потреб тієї чи іншої породи тварини.
                    </p>
                </div>
            </div>
        </section>
    );
};

export default SeoDescription;